{
  "segments": [
    {
      "text": " به نام خدامند بخشنلی بخشایشگر سوگند به کوه تور و کتابی که نوشته شده در صفحهی گسترده و سوگند به بیت المعمور و سقف برپراشته و دریای مملوغ و برپروخته که عذاب پروردارت واقع می شود و چیزی از آن مانع نخواهد بود این عذاب الهی دران روزی است که آسمان به شدت به حرکت درمیاد",
      "start": 0.226,
      "end": 29.118
    },
    {
      "text": " و کوه ها از جا کنده و متحرک می شوند. وای در اون روز بر تکزیب کنندگان! همون ها که در سخنان باطل به بازی مشکولند. در اون روز چه انها را به زور به سوی آتش دوزخت می رونند. با انها می گویند این همون آتشیست که انرا انکار می کردید. آیا این سهرست یا شما نمی دینید؟ در اون وارد چبید و بسوزید. می خواهید سبر کنید یا نکنید.",
      "start": 29.506,
      "end": 58.11
    },
    {
      "text": " برای شما یک سان هست، چرا که تنها به اعمالتان جزا داده می شدید. ولی پرهیزگاران در میان باقه های بهشت و نعمت های پراوان جای دارند. و از آنچه پروردارشان با انها داده و آنان را از عذاب دوزخ نگاه داشته هست، شاد و مصروب هست. با انها گفته می شود، بخورید و بیا شامید گوارا، اینها در برابر اعمالیست که انجام دادید. این در حالی که بر",
      "start": 58.306,
      "end": 86.43
    },
    {
      "text": " تختهای صفت کشیده در کنار هم تکیه میزنند و هورول این را به همسری آنها در می آورین. کسانی که ایمان آوردن و فرزندانشان به پی روی از آنان ایمان اختیار کردن فرزندانشان را در بهشت به آنان ملحق می کنین و از پاداش عملشان چیزی نمی کاهین و هرکس در گروه اعمال خیش هست و همواره از انواع میبه ها و گوشت ها از هر نوع که بخواهند در اختیارشان می گذارین.",
      "start": 86.53,
      "end": 115.87
    },
    {
      "text": " آنها در بهشت جامهایی پر از شراب طهر را که نه بیهودگوی درانه است و نه گناه از یکدیگر می گیرند. و پیوسته بر گردشان نوجوانانی برای خدمت آنان گردش می کنند که همچون مرباریت های درون سدف هست. در این هنگام روبه یکدیگر کرده از گذشته سآل می نمایند. می گویند ما در میان خانواده خود ترسان بودیم ما وادا گناهان آنها دامان ما را بگیرند.",
      "start": 116.642,
      "end": 145.406
    },
    {
      "text": " اما خداوند برما منت نهاد و از عذاب کشنده ما را حفظ کرد. ما از پیش او را میخاندیم و میپرستیدیم که اوست نیکو کارو مهربان. پس تذکرده که بلطف پرورگارت تو کاهن و مجنون نیستی. بلکه آنها میگویند او شاعریست که ما انتظار مریشتا میکشیم. بگو انتظار بکشید که من هم با شما انتظار میکشم. شما انتظار مرگ را و من",
      "start": 146.082,
      "end": 175.55
    },
    {
      "text": " انتظار نابودی شما را با عذاب الهی؟ آیا عقلهایشان آنها را به این اعمال دستور می دهد یا قومی تویان کرند؟ یا می گویند قرآن را به خدا افترا بسته ولی آنان ایمان ندارند؟ اگر راست می گویند سخن هماننده آن بیاورند یا آنها بهیچ آفریده شدند یا خود خالق خیشند؟ آیا آنها آسمان ها و زمین را آفریدند؟ بلکه آنها جودای یقین نیستند؟",
      "start": 175.682,
      "end": 204.67
    },
    {
      "text": " آیا خضاین پرورکارت نزدان هاست؟ یا بر همه چیز آلم سیطره دارند؟ یا نرتبانی دارند که به آسمان بالا می روند و به وسیله آن اصرار واه را می شنوند؟ چسی که از آنها این ادعا را دارد دلیل روشنی بیارد؟ آیا سحم خدا دختران است و سحم شما پسران که فرشتگان را دختران خدا می نامید؟ آیا چون از آنها پاداشی می تلدی که در زیر بارگیران آن قرار دارند؟",
      "start": 205.186,
      "end": 234.718
    },
    {
      "text": " آیا اسرال قیب نزد آنهاست و از روی آن می نویسند؟ آیا می خواهند نقشه شیطانی برای تو بکشند ولی بدانند خود کافران در دام این نقشه ها گرفتار می شوند؟ یا معبودی غیر خداوند دارند که قول یاری به آنها داده؟ منظر از خدا از آن چه همتای او قرار می دهند؟ آنها چنان لجوجند که اگر ببینند قطعه سنگی از آسمان برای عذابشون سقوط می کند",
      "start": 235.298,
      "end": 263.486
    },
    {
      "text": " می گویند این عبر متراکه نیست. حال که چونین از آنها را رها کن تا روز مرگ خود را ملاقات کنند روزی که نقشه های آنان سودی به حالشان نخواهد داشت و از هیچ سود یاری نمی شود و برای ستمگران عذابی قبلزان هست در همین جهان بلی بیشترشان نمی دانند. در راه ابلاغ حکم پروردگارت سبر و استقامت کن چرا که تو در حفاظت کامل ما قرار داری",
      "start": 263.714,
      "end": 292.542
    },
    {
      "text": " به هنگام که برمیخیزی پروردارس را تصفیح و حمد کن. همچنین به هنگام شب او را تصفیح کن و به هنگام پوشت کردن ستارگان و طلوع صبح.",
      "start": 292.866,
      "end": 304.894
    }
  ],
  "language": "fa"
}