{
  "segments": [
    {
      "text": " ערב טוב אזרחי ישראל. לפני זמן קצר הודעתי לנשיא המדינה שאני מחזיר לידיו את המנדט להרכבת הממשלה. מאז שקיבלתי את המנדט, פעלתי ללא ערב, גם בגלוי, גם בסתם, כדי להקים ממשלת אחדות לאומית רחבה. זה מה שהעם רוצה. זה גם מה שישראל צריכה אל מול האתגרים הביטחוניים שהולכים וגדלים מדי יום, מדי שעה.",
      "start": 0.354,
      "end": 27.582
    },
    {
      "text": " במהלך השבועות האחרונים עשיתי כל מאמץ כדי להביא את בני גנץ לשולחן המסע ומתן, כל מאמץ כדי להקים ממשלה לאומית רחבה, כל מאמץ כדי למנוע בחירות נוספות. לצערי, פעם אחר פעם הוא פשוט סרב.",
      "start": 28.354,
      "end": 57.246
    },
    {
      "text": " הוא סירב לדון במתווה הפשרה שהצגתי. הוא לא נותן לזה אפילו חמש דקות שום דיון רציני. פשוט נתן תשובה אוטומטית שלילית. הוא התמיד בסירובו גם אחרי שקודם לכם נעניתי לבקשתו להיפגש עם הרמטכאל שהציג בפניו את מכלול האיומים והאתגרים שמדינת ישראל ניצבת מולה. לצערי הסרבנות של גנץ מידע על דבר אחד. בני גנץ נותר שבוי בידיהם של ליברמן ולפיד.",
      "start": 57.57,
      "end": 87.422
    },
    {
      "text": " לפיד שרוצה במפלטו וליברמן שמונע משיקולים זרים שנוגעים לענייניו האישיים. גאנס, לפיד וליברמן רק מדברים על חדות. בפועל הם עושים את ההפך הגמור. הם מעודדים פילוג וחרמות. הם פוסלים את חופשי הכיפות. ואת מי הם לא פוסלים? את חברי הרשימה הערבית המשותפת. הם מתואמים איתם כל הדרך.",
      "start": 87.778,
      "end": 116.67
    },
    {
      "text": " לממשלת מיעוט של השמאל. אני רוצה שתבינו, ממשלת המיעוט תקום בתמיכתם של חברי הרשימה המשותפת, אלה שמאדירים את הטרור, אלה ששוללים את עצם קיומה של מדינת ישראל. המפלגות הערביות כבר המליצו על גנץ בפני הנשיא, בדיוק כפי שהתרעתי לפני הבחירות. ועכשיו, רק לאחרונה, הם הכרימו את השבעת הכנסת וסירבו להציר אימונים לבנת ישראל.",
      "start": 117.09,
      "end": 147.07
    },
    {
      "text": " איך תוכל ממשלת המיעוט של גאנס, שנשענת על מפלגות אלה, איך היא תוכל להילחם בטרור, בחמאס, בחיזבאללה, באיראן? התשובה הפשוטה היא לא תוכל. אם גאנס התפתה להקים ממשלה מסוכנת כזאת, אעמוד בראש האופוזיציה ואפעל יחד עם חבריי כדי להחליפה במהירות. אבל עדיין לא מאוחר.",
      "start": 148.098,
      "end": 176.158
    },
    {
      "text": " אם גנצי תשת, אם הוא ישתחרר מהלפיתה של לפיד וליברמן, אם הוא יזנח את רעיון ממשלת המיעוט, נוכל להקים יחד את הממשלה שמדינת ישראל כל כך זקוקה לבעת הזאת. ממשלת אחדות לאומית רחבה של כל אלה המאמינים במדינת ישראל כמדינה יהודית, כמדינה דמוקרטית. זה היה הפתרון וזה נשאר הפתרון.",
      "start": 176.93,
      "end": 205.118
    }
  ],
  "language": "he"
}