{
  "segments": [
    {
      "text": " DO YOUR WORST. The impressive and inspiring spectacle we have witnessed displays the vigor and efficiency of the Civil Defense Forces. They have grown up in the stress of emergency.",
      "start": 0.514,
      "end": 28.094
    },
    {
      "text": " They have been shaped and tempered by the fire of the enemy, and we saw them all, in their many grades and classes, the wardens, the rescue and first aid parties, the casualty services, the decontamination squads, the fire services, the report and control center staffs, the highway and public utility services, the messengers, the police. No one could but feel how great a people, how great a nation we have the honor to belong to.",
      "start": 28.226,
      "end": 57.694
    },
    {
      "text": " how complex, sensitive, and resilient is the society we have evolved over the centuries, and how capable of withstanding the most unexpected strain. I must, however, admit that when the storm broke in September, I was for several weeks very anxious about the result. Sometimes the gas failed, sometimes the electricity. There were grievous complaints about the shelters and about conditions in them.",
      "start": 58.018,
      "end": 82.558
    },
    {
      "text": " water was cut off railways were cut or broken large districts were destroyed thousands were killed and many more thousands were wounded but there was only one thing about which there was never any doubt the courage the unconquerable grit and stamina of our people showed itself from the very outset without that all would have failed upon that rock all stood unshakable",
      "start": 82.786,
      "end": 107.646
    },
    {
      "text": " All the public services were carried on, and all the intricate arrangements, far-reaching details, involving the daily lives of so many millions, were carried out, improvised, elaborated, and perfected, in the very teeth of the cruel and devastating storm. We have to ask ourselves this question. Will the bombing attacks come back again? We have proceeded on the assumption that they will.",
      "start": 108.034,
      "end": 131.614
    },
    {
      "text": " Many new arrangements are being contrived as a result of the hard experience through which we have passed, and the many mistakes which no doubt we have made. For success is the result of making many mistakes, and learning from experience. If the lull is to end, if the storm is to renew itself, we will be ready. We will not flinch. We can take it again. We ask no favors of the enemy. We seek from them no compunction.",
      "start": 132.066,
      "end": 157.95
    },
    {
      "text": " on the contrary if to-night our people were asked to cast their vote whether a convention should be entered into to stop the bombing of cities the overwhelming majority would cry no we will mete out to them the measure and more than the measure than they have meted out to us",
      "start": 158.242,
      "end": 173.726
    },
    {
      "text": " The people, with one voice, would say, You have committed every crime under the sun. Where you have been the least resisted, there you have been the most brutal. It was you who began the indiscriminate bombing. We will have no truce or parley with you, or the grisly gang who work your wicked will. You do your worst, and we will do our best. Perhaps it may be our turn soon. Perhaps it may be our turn now.",
      "start": 174.146,
      "end": 199.262
    },
    {
      "text": " We live in a terrible epoch of the human story, but we believe there is a broad and sure justice running through its theme. It is time that the enemy should be made to suffer in their own homelands something of the torment they have let loose upon their neighbors and upon the world. We believe it to be in our power to keep this process going, on a steadily rising tide, month after month, year after year, until they are either extirpated by us, or, better still, torn to pieces by their own people.",
      "start": 200.354,
      "end": 229.694
    },
    {
      "text": " It is for this reason that I must ask you to be prepared for vehement counteraction by the enemy. Our methods of dealing with them have steadily improved. They no longer relish their trips to our shores. I do not know why they do not come, but it is certainly not because they have begun to love us more.",
      "start": 230.562,
      "end": 248.094
    },
    {
      "text": " It may be because they are saving up, but even if that be so, the very fact that they have to save up should give us confidence by revealing the truth of our steady advance from an almost unarmed position to superiority. But all engaged in our defense forces must prepare themselves for further heavy assaults. Your organization, your vigilance, your devotion to duty, your zeal for the cause, must be raised to the highest intensity.",
      "start": 248.45,
      "end": 274.974
    },
    {
      "text": " We do not expect to hit without being hit back, and we intend with every week that passes to hit harder. Prepare yourselves, then, my friends and comrades, for this renewal of your exertions. We shall never turn from our purpose, however somber the road, however grievous the cost, because we know that out of this time of trial and tribulation will be born a new freedom and glory for all mankind. End of speech",
      "start": 276.258,
      "end": 302.622
    }
  ],
  "language": "en"
}