{
  "segments": [
    {
      "text": " The Outbreak of War. Speech given by Winston Churchill to the House of Commons, 3 September 1939. In this solemn hour it is a consolation to recall and to dwell upon our repeated efforts for peace. All have been ill-starred, but all have been faithful and sincere.",
      "start": 0.546,
      "end": 29.086
    },
    {
      "text": " This is of the highest moral value, and not only moral value, but practical value, at the present time, because the wholehearted concurrence of scores of millions of men and women, whose cooperation is indispensable and whose comradeship and brotherhood are indispensable, is the only foundation upon which the trial and tribulation of modern war can be endured and surmounted.",
      "start": 29.762,
      "end": 52.222
    },
    {
      "text": " This moral conviction alone affords that ever fresh resilience, which renews the strength and energy of a people in long, doubtful, and dark days. Outside the storms of war may blow, and the lands may be lashed with the fury of its gales, but in our own hearts this Sunday morning there is peace. Our hands may be active, but our consciences are at rest.",
      "start": 52.962,
      "end": 75.934
    },
    {
      "text": " we must not underrate the gravity of the task which lies before us, or the temerity of the ordeal to which we shall not be found unequal. We must expect many disappointments and many unpleasant surprises, but we may be sure that the task which we have freely accepted is not one beyond the compass and the strength of the British Empire and the French Republic.",
      "start": 76.866,
      "end": 98.27
    },
    {
      "text": " The Prime Minister said it was a sad day, and that is indeed true, but at the present time there is another note, which may be present, and that is a feeling of thankfulness that, if these great trials were to come upon our island, there is a generation of Britons here now ready to prove itself not unworthy of the days of yore, and not unworthy of those great men, the fathers of our land, who laid the foundations of our laws and shaped the greatness of our country.",
      "start": 98.914,
      "end": 126.43
    },
    {
      "text": " This is not a question of fighting for Danzig or fighting for Poland. We are fighting to save the whole world from the pestilence of Nazi tyranny, and in defense of all that is most sacred to man. This is no war of domination or imperial aggrandizement or material gain, no war to shut any country out of its sunlight and means of progress.",
      "start": 127.81,
      "end": 148.574
    },
    {
      "text": " It is a war viewed in its inherent quality to establish, on impregnable rocks, the rights of the individual, and it is a war to establish and revive the stature of man. Perhaps it might seem a paradox that a war undertaken in the name of liberty and right should require, as a necessary part of its processes, the surrender for the time being of so many of the dearly valued liberties and rights.",
      "start": 149.346,
      "end": 173.022
    },
    {
      "text": " In these last few days the House of Commons has been voting dozens of bills which hand over to the Executive our most dearly valued traditional liberties.",
      "start": 173.442,
      "end": 182.526
    },
    {
      "text": " We are sure that these liberties will be in hands which will not abuse them, which will use them for no class or party interests, which will cherish and guard them, and we look forward to the day, surely and confidently we look forward to the day, when our liberties and rights will be restored to us, and when we shall be able to share them with the peoples to whom such blessings are unknown.",
      "start": 182.818,
      "end": 206.654
    }
  ],
  "language": "en"
}