{
  "segments": [
    {
      "text": " به نام خداوند بخشنلی بخشایشگر آنچه در آسمان ها و آنچه در زمین هست همه تصفیح خدا میگویند و او شکست نافذیر و حکیم هست ای کسانی که ایمان آوردید چرا سخنی میگویند که عمل نمیکنید نزد خدا بسیار موجب خشم هست که سخنی بگویند که عمل نمیکنید خداوند کسانی را دوست میدارد",
      "start": 0.322,
      "end": 28.67
    },
    {
      "text": " که در راه او پیکار میکنند. گویید بنای آهنین هد. بیاد آورید هنگامی را که موسا به قومش گفت ای قوم من چرا مرا آزار میدهید با این که میدانید من فرستاده خدا به سوی شما هستم. هنگامی که آنها از حق منحرف شدند خداوند قلوبشان را منحرف صاحب و خدا فاسقان را هدایت نمیکنند.",
      "start": 28.866,
      "end": 54.814
    },
    {
      "text": " و بیاد آورید هنگامی را که ایس ابن مریم گفت ای بنی اسرائیل من فرستاده خدا به سوی شما هستم در حالی که تصدیح خوننده یک کتابی که قبل از من فرستاده شده تورات می باشم و بشارت دهنده به رسولی که بعد از من می آید و نام او احمد هست هنگامی که او احمد و معجزات و دلائل روشند به سراغ آنان آمد گفتند این سهریست آشکار",
      "start": 55.746,
      "end": 83.902
    },
    {
      "text": " چه کسی ظالم ترست از آن کسی که بر خدا دروغ بسته در حالی که دعوت به اسلام می شود؟ خدابند گروه ستمکاران را هدایت نمی کند. آنها می خواهند نور خدا را با دهان خود خاموش سازند ولی خدا نور خود را کامل می کند، هرچند کافران خوش نداشته باشند. او کسی است که رسول خدا را با هدایت و دین حق کرستاد تا او را بر همه ی عدیان",
      "start": 84.77,
      "end": 114.27
    },
    {
      "text": " قالب سازد، هرچند مشرکان کراحت داشته باشند. ای کسانی که ایمان آوردید، آیا شما را به تجارتی راهنمایی کنم که شما را از عذاب دردناک رهایی میبخشد؟ به خدا و رسولش ایمان بیاورید و با انوال و جانهایتان در راه خدا جهاد کنید، این برای شما از هرچیز بهتر است اگر بتان. اگر چونین کنید گناهانتان را میبخشد",
      "start": 114.434,
      "end": 143.87
    },
    {
      "text": " و شما را در باقه های از بهشت داخل می کند که نهر ها از زیر درختانش جاری است و در مسکن های پاکیزه در بهشت جاویدان جای می رهد و این پیروزی عظیم است و نعمت دیگری که آن را دوست دارید به شما می بخشد و آن یاری خداوند و پیروزی نزدیک است و مؤمنان را بشارت ده به این پیروزی بزرگ ای چسانی که ایمان آوردهید",
      "start": 144.098,
      "end": 172.766
    },
    {
      "text": " یاوران خدا باشید همان گونه چه ایس ابن مریم به هواریون گفت چه کسانی در راه خدا یاوران من هستند. هواریون گفتند ما یاوران خداییم. در این هنگام گروهی از منی اسرائیل ایمان آوردند و گروهی کافر شدند. ما کسانی را که ایمان آورده بودند در برابر دشمنانشان تعیید کردیم و سر انجام بر آنان پیروز شدند.",
      "start": 172.994,
      "end": 200.862
    }
  ],
  "language": "fa"
}