{
  "segments": [
    {
      "text": " به نام خداوند بخشنده بخشایشگر. الف لام می این کتابیست که از سوی پروردگار جهانیان نازل شده و شک و ترگیدی درانیست. ولی آنان می گویند محمد آن را به دروغ به خدا بسته است. اما این سخن حقیست از سوی پروردگارت تا گروهی را انزار کنی که پیش از تو هیچ انزار کنندهی برای آنان نیابده.",
      "start": 0.258,
      "end": 30.11
    },
    {
      "text": " شاید پنجیرند و هدایت شوند. خداوند کسی است که آسمانها و زمین و آنچرا میان این دوست در شش روز شش دوران آفرید. سپس بر عرش قدرت قرار گره. هیچ سرپرست و شفاعت کنندهی برای شما جز اونیست آیا متذکر نمی شدید. امور این جهان را از آسمان به سوی زمین تدبیر می کند،",
      "start": 30.594,
      "end": 56.542
    },
    {
      "text": " سپس در روزی که مقدار آن هزار سال از سالهاییست که شما می شمارید به سوی او بالا می آورد و دنیا پایان می آورد. او خداوندیست که از پنها ناشکار باخبر است و شکست نافذیر و مهبان است. او همان کسیست که هرچرا آفرید نیکو آفرید و آفرینش انسان را از جل آغاز کرد.",
      "start": 56.738,
      "end": 83.006
    },
    {
      "text": " سپس نسل او را از اصاره از آب ناچیز و بی قد را دهید. سپس اندام او را موزون ساخن و از روح خیش در بی امید و برای شما گوش و چشمها و دلها قرار داد. اما کمتر شکر نعمتهای او را به جامعه داد. آنها گفتند آیا هنگامی که ما مردیم و در زمین گم شدیم آفرینش تازهی خواهیم یا؟ ولی آنان لغای پروردارشم را امکار می کند.",
      "start": 83.522,
      "end": 111.582
    },
    {
      "text": " و می خواهند با انکار معاد آزادانه به حوصرانی خیش ادامه دهند. بگو فرشته مرگ که بر شما معمول شده روح شما را می گیرند. سپس شما را به سوی پروردگارتان باز می گردانند. و اگر ببینی مجرمان را هنگامی که در پیشگاه پروردگارشان سربزی رفت گنده می گویند پروردگار را آنچه وعده کرده بودی دیدیم و شنیدیم.",
      "start": 112.258,
      "end": 140.734
    },
    {
      "text": " ما را بازگردان تا کار شایسته انجام رهیم. ما به قیامت نقیم داریم. و اگر می خواستیم به هر انسانی هدایت لازمش را از روی اجبار بدهیم می دادیم. ولی من آنها را آزاد گذارده هم و سخن و عدم حق هست که دوزخ را از افراد بی ایمان و گنهکار از جن و انس همهی پرده هم. و به آنها می گویم بچشید عذاب جهنم را به خاطر این که دیدار امروزتان را فراموش کردیم.",
      "start": 141.058,
      "end": 170.974
    },
    {
      "text": " ما نیز شما را فراموش کردیم و بششید عذاب جاودان را به خاطر اعمالی که انجام می دیدید. تنها کسانی که به آیات ما ایمان می آورند که هر وقت این آیات به آنان یاد آوری شود به سجده می افرند و تسبیح و حمد پروردارشان را به جا می آورند و تکبر نمی کنند. فهروهایشان از بسترها در دل شب دور می شود و به پا می خیزند و روبه در گاه خدا می آورند",
      "start": 171.458,
      "end": 200.094
    },
    {
      "text": " و پروردار خود را با بیم و امید می خوانند. بعضان که به آنان روزی داده این انفاق می کند. هیچ کس نمی داند چه پاداش های مهمی که مایی روشنی چشم هاست برای آنها نهده شده. این پاداش کارهاییست که انجام می دهد. آیا کسی که با ایمان باشد همچنان کسیست که فاسق است؟ نه هرگز این دو برابر نیستند. اما کسانی که ایمان آوردن،",
      "start": 200.258,
      "end": 228.222
    },
    {
      "text": " و کارهای شاگسته انجام دادند، باقهای بهشت جاویدان از آن آنها خواهد بود، این وسیله پذیرای خداوند از آنها است، به پاداش آنچه انجام دادند، و اما کسانی که پاسخ شدند، و از اطاعت خدا سربازدادند، جایگاه همیشگی آنها آتش است، هر زمان بخواهند از آن خارج شوند، آنها را به آن باز میگردانند، و به آنان گفته می شود،",
      "start": 228.386,
      "end": 256.862
    },
    {
      "text": " بششید عذاب آتشی را که انکار می کند. به آنان از عذاب نزدیک عذاب این دنیا پیش از عذاب بزرگ آخرت می چشم شاید باز کرد. چه کسی ستمکار پرست از آن کسی که آیات پروردارش به او یاداوری شده و او از آن اعراض کرده است. مسلمن ما از مجرمان انتقام خواهیم گره.",
      "start": 256.994,
      "end": 280.318
    },
    {
      "text": " ما به موسا کتاب آسمانی دادیم و شک نداشته باشد که او آیات الهی را دریافت داشت و ما آن را وسیله هدایت بنی اسرائیل خردیم و از آنان امامان و پیشوایانی قرار دادیم که به فرمان ما مردم را هدایت می کندند چون شکیبایی نمودند و به آیات ما یقین داشتند البته پرورگار تو میان آنان روز قیامت در آنچه اختلاف داشتند داوری می کند",
      "start": 280.802,
      "end": 310.43
    },
    {
      "text": " و هر کس را به سزای اعمالش می رساند. آیا برای هدایت آنها همین کافی نیست که افراد زیادی را که در قرن پیش از آنان زندگی داشتند حلاک کردیم؟ اینها در مساکن دیران شده آنان راه می روند. در این آیاتیست از قدرت خداوند و مجازات دردناک مجرمان آیاهی می شوند.",
      "start": 310.882,
      "end": 334.238
    },
    {
      "text": " آیا ندیدن که ما آب را به سوی زمین های خشک می رانیم و به وسیله آن زراعت های نیرویانیم که هم چهار پایانشان از آن می خورند و هم خودشان تبزیر می کنند؟ آیا نمی بینند؟ آنان می گویند اگر راست می گویید این پیروزی شما چی خواهد بود؟ بگو روز پیروزی ایمان آوردن سودی به حال کافران نخواهد داشت و به آنها هیچ محلت داده نمی شود حال که چونی نزد",
      "start": 334.562,
      "end": 364.446
    },
    {
      "text": " از آنها روی به جردان و منتظر باش. آنها نیز منتظرند. تو منتظر رحمت خدا و آنها هم منتظر عذابه.",
      "start": 364.674,
      "end": 374.462
    }
  ],
  "language": "fa"
}